<section id="experience">
    <div class="container">
        <h2 class="center fadeT" id="experienceTime">
            Опыт работы
        </h2>
        <div class="fadeL">
        <p class="afterTitle">В сфере юриспруденции партнеры и сотрудники компании работают уже более 9-ти лет.
            Переосмыслив свою деятельность, в свете последних событий, с 01 июня 2020 года, Юридическая компания Bekken
            partners решила открыть направление по ежемесячному абонентскому юридическому сопровождению бизнеса на
            удаленном (дистанционном) режиме.</p>

        <p>Мы обладаем большим опытом работы <br>
            по следующим направлениям:</p>
        </div>

        <div class="gallery-slider">
            <div class="row">

                <div class="col-30 col-lg-12 offset-lg-2 ">
                    <!-- __thumbnails -->
                    <div class="gallery-slider__thumbnails prePoint leftS">
                            <div>
                                <span value="" class="sliderItems">
                                <p> <span>01</span> Договорное право</p>
                                </span>
                            </div>

                            <div>
                                <span value="" class="sliderItems">
                                <p><span>02</span>Судебно-претензионная работа</p>
                                    </span>
                            </div>

                            <div>
                                <span value="" class="sliderItems">
                                <p><span>03</span>Взаимодействие с гос. органами</p>
                                    </span>
                            </div>

                            <div>
                                <span value="" class="sliderItems">
                                <p><span>04</span>Корпоративное право</p>
                                    </span>
                            </div>

                            <div>
                                <span value="" class="sliderItems">
                                <p><span>05</span>Интеллектуальная собственность</p>
                                </span>
                            </div>
                    </div>
                    <!-- /__thumbnails -->
                </div>

                <div class="col-30 col-lg-14 offset-lg-2 ">
                    <!-- __images -->
                    <div class="gallery-slider__images preLine  rightS">
                        <div>
                            <span value="" class="sliderItems">
                            <p>
                                Договорное право – разработка, согласование, сопровождение договоров (поставки, оказания
                                услуг, аренды, подряда,
                                купли-продажи и др.) как внутри страны, с резидентами РК, так и внешнеэкономические
                                сделки по экспорту/импорту со
                                странами ближнего зарубежья
                            </p>
                                </span>
                        </div>
                        <div>
                            <span value="" class="sliderItems">
                            <p>
                                Судебно-претензионная работа любой сложности как на стороне Истца, так и на стороне
                                Ответчика: взыскание
                                дебиторской задолженности по договорам и распискам; ненадлежащее исполнение
                                контрагентами договорных
                                обязательств, подготовка претензионных писем и исковых заявлений, представительство
                                интересов в суде, подготовка
                                ответов на претензионные письма контрагентов, участие в суде в качестве ответчиков,
                                исполнительное производство,
                                участие в банкротстве/ликвидации компании, участие в комитете кредиторов и др.</p>
                                </span>
                        </div>
                        <div>
                            <span value="" class="sliderItems">
                            <p>
                                Взаимодействие с государственными органами (правительство для граждан, налоговая,
                                юстиция и др.) – что включает в
                                себя официальную переписку с ссылками на нормы права (статьи), переговоры, разрешение
                                спорных моментов и вопросов
                                интересующих Клиента;</p>
                                </span>
                        </div>
                        <div >
                            <span value="" class="sliderItems">
                            <p>
                                Корпоративное право – создание и правильное оформление юридических лиц, реструктуризация
                                бизнеса, правильное
                                оформление инвестиций, регистрация и перерегистрация компаний, финансовая помощь и
                                займы, протокола общего
                                собрания, уставы, учредительные договоры, приказы и т.п;</p>
                                </span>
                        </div>
                        <div>
                            <span value="" class="sliderItems">
                            <p>
                                Интеллектуальная собственность: регистрация и судебная защита товарных знаков в РК и по
                                Мадридскому соглашению,
                                согласование и регистрация лицензионных договоров, регистрация и судебная защита
                                авторских прав в РК и в Библиотеке
                                конгресса США.</p>
                                </span>
                        </div>
                    </div>
                    <!-- /__images -->
                </div>


            </div>
        </div>

        <div class="row">
            <div class="col-30 col-lg-15 leftH">
                <h2 class="special">
                    Бесплатно проконсультироваться
                </h2>
            </div>
            <div class="col-30 col-lg-15 formM">
                <div id="mainform">
                <main-form></main-form>
                </div>
            </div>
        </div>



    </div>
</section>